alert("帮助:\n\n"  +
			"##欢迎使用VIMD_AfterEffect高效工具_byBOBO##\n\n"+

			"开启功能【Insert】退出【Esc】.\n"+
			"【按键分为单双按、长按和按鼠标左键+组合，注意按键区分大小写】.\n\n"+

			"【单双按】为了保证不与原快捷冲突单键为默认主要是双按模式cqxzo.\n"+
			"oo打开;xx退出AE;qq渲染;zz100%显示;cc打包合成组 \n\n"+
			
			"【长按】prst目前只添加这四个按键,长按键K对应属性帧.\n\n"+

			"左边双击Ctrl表示K当前属性帧.\n"+
			"左边双击Shift切换帧曲线显示.\n\n"+

			"按左鍵再按n:重命名图层.\n"+
			"按左鍵再按h:显示遮罩图形.\n\n"+

			"更多说明帮助请按？.\n\n"+	
			
			"##############################################\n\n"+
			"更新历史\n\n"+
			"20180830 v 1.0 版本发布.\n\n"+
			"", 
);

